Repository: requ1324/lekcje
Catalog: aplikacje serwerowe/mendela/planer3/locale/*/LC_MESSAGES/sport.po
Languages: de_de, es_es

source: polski
de_de: Polnisch
es_es: Polaco

source: angielski
de_de: Englisch
es_es: Inglés

source: niemiecki
de_de: Deutsch
es_es: Alemán

source: hiszpański
de_de: Spanisch
es_es: Español

source: Dodaj plan
de_de: Plan hinzufügen
es_es: Añadir plan

source: Tytuł
de_de: Titel
es_es: Título

source: Opis
de_de: Beschreibung
es_es: Descripción

source: Godzina
de_de: Uhrzeit
es_es: Hora

source: Dodaj
de_de: Hinzufügen
es_es: Añadir

source: Anuluj i wróć do kalendarza
de_de: Abbrechen und zum Kalender zurückkehren
es_es: Cancelar y volver al calendario

source: Plany na dzień
de_de: Pläne für den Tag
es_es: Planes del día

source: Nie masz planów na dziś
de_de: Sie haben heute keine Pläne
es_es: No tienes planes para hoy

source: Brak planów na ten dzień
de_de: Keine Pläne für diesen Tag
es_es: No hay planes para este día
